Repository: anjos/django-shout
Catalog: shout/locale/*/LC_MESSAGES/django.po
Languages: es, fr, pt_br

source: Members
es: Miembros
fr: Membres
pt_br: Membros

source: No subscriptions yet!
es: No hay suscripciones todavía!
fr: Pas de abonnements encore!
pt_br: Não há assinaturas ainda!

source: Last subscription
es: Última suscripción
fr: Dernier abonné
pt_br: Última subscrição

source: You are receiving this e-mail because you are subscribed to %(list)s.
es: Usted está recibiendo este mensaje porque estás suscrito a %(list)s.
fr: Vous recevez cet e-mail parce que vous êtes abonné à %(list)s.
pt_br: Você está recebendo este e-mail porque está inscrito/a em %(list)s.

source: If you wish to unsubscribe, please visit: %(site)s%(uri)s
es: Si desea darse de baja, por favor visite: %(site)s %(uri)s
fr: Si vous souhaitez vous désabonner, s'il vous plaît visitez: %(site)s%(uri)s
pt_br: Se você deseja cancelar a inscrição, visite: %(site)s %(uri)s

source: Name
es: Nombre
fr: Nom
pt_br: Nome

source: The name of your announcement list
es: El nombre de su lista de anuncios
fr: Le nom de votre liste de diffusion
pt_br: O nome da sua lista de anúncios

source: A shorter, slug entry so I can fake e-mails From fields.
es: Un nombre más corto, para que pueda crear falsos campos de envio para e-mails.
fr: Une plus courte entrée pour que je puisse créer des champs "De".
pt_br: Um nome mais curto para que eu possa escrever falsos domínios de e-mail.

source: Creation
es: Creación
fr: Création
pt_br: Criação

source: Set here the creation date of your list.
es: Establezca aquí la fecha de creación de su lista.
fr: Réglez ici la date de création de votre liste.
pt_br: Defina aqui a data de criação da sua lista.

source: Your complete name
es: Su nombre completo
fr: Votre nom complet
pt_br: Seu nome completo

source: Your e-mail
es: Su e-mail
fr: Votre adresse e-mail
pt_br: Seu e-mail

source: Mobile phone number
es: Número de teléfono móvil
fr: Numéro de téléphone mobile
pt_br: Número de celular

source: Your mobile phone number in the format +417X1234567, if you would like to receive SMSs
es: Su número de teléfono móvil en el formato de +417X1234567, si desea recibir mensajes SMS
fr: Votre numéro de téléphone portable sur le format 417 X1234567, si vous souhaitez recevoir des SMSs
pt_br: Seu número de telefone celular, no formato +417X1234567, se você quiser de receber SMSs

source: Joined
es: Antigüedad
fr: Adhésion
pt_br: Registrado

source: Set here the joining date of this member.
es: Establezca aquí la fecha de adhesión de este miembro.
fr: Réglez ici la date de l'adhésion de ce membre.
pt_br: Defina aqui a data de adesão desse membro.

source: Choose the list this member wants to be associated to
es: Elija la lista a que este miembro quiere se asociar
fr: Choisissez la liste que membre veut être associé à
pt_br: Escolha a lista a qual este membro quer se associar

source: Language
es: Idioma
fr: Langue
pt_br: Idioma

source: Choose your preferred language. This setting will be used primarily for automatically generated messages.
es: Elige tu idioma preferido. Esta configuración se utiliza principalmente para mensajes generados automáticamente.
fr: Choisissez votre langue préférée. Ce paramètre sera utilisé principalement pour les messages générés automatiquement.
pt_br: Escolha o seu idioma preferido. Esta configuração será usada principalmente para mensagens geradas automaticamente.

source: Subject
es: Tema
fr: Sujet
pt_br: Assunto

source: The subject of your message
es: El tema de su mensaje
fr: Le sujet de votre message
pt_br: O assunto da mensagem

source: Message
es: Mensaje
pt_br: Mensagem

source: The body of the message
es: El cuerpo del mensaje
fr: Le corps du message
pt_br: O corpo da mensagem

source: Sent
es: Enviado
fr: Envoyé
pt_br: Enviado

source: Set here the date of this message.
es: Establezca aquí la fecha de este mensaje.
fr: Réglez ici la date de ce message.
pt_br: Defina aqui a data desta mensagem.

source: The site user that has sent the message
es: El usuario del sitio que ha enviado el mensaje
fr: L'utilisateur du site qui a envoyé le message
pt_br: O usuário do site que enviou a mensagem

source: sent
es: enviado
fr: envoyé
pt_br: enviado

source: From
es: De
fr: De
pt_br: De

source: To
es: Para
fr: À
pt_br: Para

source: Announcement list
es: Lista de anuncios
fr: Liste de diffusion
pt_br: Lista de anúncios

source: Summary
es: Resumen
fr: Sommaire
pt_br: Resumo

source: Date
es: Fecha
pt_br: Data

source: Messages
es: Mensajes
pt_br: Mensagens

source: Sender
es: Remitente
fr: Envoyeur
pt_br: Remetente

source: Actions
es: Acciones
pt_br: Ações

source: view this e-mail
es: Ver este e-mail
fr: afficher cette e-mail
pt_br: visualizar este e-mail

source: view
es: ver
fr: affichage
pt_br: visualizar

source: re-send
es: volver a enviar
fr: renvoyer
pt_br: re-enviar

source: Mobile
pt_br: Celular

source: Announcement lists
es: Las listas de anuncios
fr: Listes de diffusion
pt_br: Listas de anúncio

source: updated
es: actualización
fr: mis à jour
pt_br: atualizado

source: An overview of all announcement lists available in this website. Actions are available to the right of the list name.
es: Una visión general de todas las listas de anuncios disponibles en este sitio web. Las acciones están disponibles a la derecha del nombre de la lista.
fr: Une vision générale de toutes les listes de diffusion disponibles sur ce site. Les actions disponibles sont à la droite du nom de la liste.
pt_br: Uma visão geral de todas as listas de anúncio disponíveis neste site. Ações estão disponíveis à direita do nome da lista.

source: view this announcement list
es: Ver esta lista de anuncios
fr: voir cette liste de diffusion
pt_br: ver esta lista de anúncios

source: e-mail this announcement list
es: Enviar un e-mail a esta lista de anuncios
fr: envoyer un e-mail à cette liste de diffusion
pt_br: escrever a esta lista de anúncios

source: No announcement lists available yet!
es: No hay listas de anuncios disponibles!
fr: Pas de listes de diffusion disponibles pour le moment!
pt_br: Nenhuma lista de anúncios disponível ainda!

source: Mail to
es: Correo electrónico a
fr: Envoyer un mail à
pt_br: E-mail para

source: Write your message
es: Escribe tu mensaje
fr: Rédigez votre message
pt_br: Escreva sua mensagem

source: Please note we record who has sent the e-mail, but do not put this information in the message actually sent to the list, in order to protect the sender identity.
es: Tenga en cuenta que registramos qui ha enviado el e-mail, pero no ponemos esta información en el mensaje enviado realmente a la lista, con el fin de proteger la identidad del remitente.
fr: S'il vous plait noter que nous enregistrons qui a envoyé l'e-mail, mais ne mettons pas cette information dans le message envoyé à la liste, afin de protéger l'identité de l'expéditeur.
pt_br: Por favor note que registramos quem enviou o e-mail, mas não colocamos esta informação na mensagem realmente enviada, a fim de proteger a identidade do remetente.

source: Send
es: Enviar
fr: Envoyer
pt_br: Enviar

source: Subscribe to our list and receive the lastest news about our organisation. The mobile phone number is OPTIONAL
es: Suscríbase a nuestra lista de programación para recibir las últimas noticias acerca de nuestra organisación. El número de teléfono móvil es OPCIONAL
fr: Abonnez-vous à notre liste de diffusion pour recevoir les dernières nouvelles concernant notre organisation. Le numéro de téléphone mobile est FACULTATIF
pt_br: Subscreva-se a nossa lista e receba as últimas notícias sobre a nossa organização. O número de celular é OPCIONAL

source: subscribe
es: Suscribirse
fr: s'abonner
pt_br: subscrever

source: Hello, %(object)s has just subscribed to %(list)s. With this member, the list has now %(members)s member%(plural)s. Yes! If you wish to post a message to this list or just check subscriptions, please visit:
es: Hola, %(object)s se ha suscrito a %(list)s. Con este miembro, la lista tiene ahora %(members)s miembro%(plural)s. ¡Sí! Si desea enviar un mensaje a esta lista o simplemente comprobar la suscripción, por favor visite:
fr: Bonjour, %(object)s vient de souscrire à %(list)s. Grâce à ce membre, la liste a %(members)s membre%(plural)s. Yes! Si vous souhaitez envoyer un message à cette liste ou regarder les souscriptions, visitez:
pt_br: Olá, %(object)s acaba de se inscrever a lista %(list)s. Com este membro, a lista tem agora %(members)s membro%(plural)s. Yes! Se você deseja postar uma mensagem para esta lista ou apenas verificar as inscrições, visite:

source: Your happy %(name)s robot
es: Su feliz robo de %(name)s
fr: Votre heureux robot de %(name)s
pt_br: Seu feliz robô de %(name)s

source: SUBSCRIBE
es: SUSCRIBIRSE
fr: S'ABONNER
pt_br: SUBSCREVER

source: Hello %(name)s, You have subscribed to the mailing list %(list)s with the following parameters: %(object)s From now on, you will hear from us! At any time, if you wish to unsubscribe from this list, just visit:
es: Hola %(name)s, Usted se ha suscrito a la lista de anuncios %(list)s con los siguientes parámetros: %(object)s A partir de ahora, usted escuchará de nosotros! En cualquier momento, si desea darse de baja de esta lista, hay que visitar:
fr: Bonjour %(name)s, Vous avez vous abonné à la liste de diffusion %(list)s avec les paramètres suivants: %(object)s À partir de maintenant, vous allez entendre parler de nous! À tout moment, si vous souhaitez vous désabonner de cette liste, il suffit de visiter le site:
pt_br: Olá %(name)s, Você se inscreveu a lista de anúncios %(list)s com os seguintes parâmetros: %(object)s De agora em diante, você vai ouvir de nós! A qualquer momento, se você deseja sair da lista lista, basta visitar:

source: Welcome to the announcement list %(name)s
es: Bienvenido a lista de anuncios %(name)s
fr: Bienvenue à la liste de diffusion %(name)s
pt_br: Bem-vindo à lista de anúncios %(name)s

source: Subscription confirmed!
es: Suscripción confirmado!
fr: Abonnement confirmé!
pt_br: Assinatura confirmada!

source: Thank you!
es: Gracias!
fr: Merci!
pt_br: Obrigado!

source: We confirm the subscription of
es: Confirmamos la suscripción de
fr: Nous confirmons l'abonnement de
pt_br: Confirmamos a inscrição de

source: to
es: para
fr: à
pt_br: a

source: Thanks for your interest in our activities. You will hear from us soon!
es: Gracias por su interés en nuestras actividades. Usted escuchará de nosotros pronto!
fr: Merci pour l'intérêt que vous nous portez. Vous entendrez bientôt de nous!
pt_br: Obrigado pelo seu interesse em nossas atividades. Você vai ouvir de nós em breve!

source: Unsubscribe
es: Darse de baja
fr: Désabonner
pt_br: Desinscrever

source: Type-in the subscribed e-mail address at "%(object)s" to unsubscribe to this announcement list. Please note that by doing this, you also unsubscribe any mobile phone numbers associated (so, no more SMSs from us!).
es: Escreber la dirección de correo electrónico en "%(object)s" para anular la suscripción a esta lista de anuncios. Tenga en cuenta que al hacer esto, también anulara cualquier número de teléfono móvil asociado (así, no más SMS de nosotros!).
fr: Tapez l'adresse e-mail abonné à "%(object)s" pour vous désabonner de cette liste de diffusion. S'il vous plait noter que, en faisant ça, vous désabonnez aussi le numéro de téléphone mobile associé (donc, plus de SMSs aussi!).
pt_br: Escreva o endereço de e-mail cadastrado em "%(object)s" para cancelar sua inscrição a esta lista de anúncios. Por favor note que ao fazer isso, você também anulará qualquer número de celular associado (assim, não receberá mais SMSS de nós!).

source: Hello, %(object)s has just unsubscribed from %(list)s. With this member out, the list has now %(members)s member%(plural)s. If you wish to post a message to this list or just check subscription, please visit:
es: Hola, %(object)s acaba de cancelar su suscripción a %(list)s. Con este miembro a cabo, la lista tiene ahora %(members)s miembro%(plural)s. Si desea enviar un mensaje a esta lista o sólo de suscripción de verificación, por favor visite:
fr: Bonjour, %(object)s vient de se désabonner de %(list)s. Sans ce membre, la liste a %(members)s membre%(plural)s. Si vous souhaitez envoyer un message à cette liste ou vérifier les abonnements, s'il vous plaît visitez le site:
pt_br: Olá, %(object)s acaba de se desinscrever de %(list)s. Sem este membro, a lista tem agora %(members)s membro%(plural)s. Se você quiser enviar uma mensagem para esta lista ou apenas verificá-la, por favor visite:

source: UNSUBSCRIBE
fr: DÉSABONNER
pt_br: DESINSCREVER

source: Unsubscription confirmed!
es: Darse de baja confirmada!
fr: Désabonnement confirmé!
pt_br: Deinscripção confirmada!

source: We confirm the unsubscription of
es: Confirmamos la retirada de
fr: Nous confirmons le désabonnement de
pt_br: Confirmamos o cancelamento de

source: from
es: desde
fr: de
pt_br: de

source: Thanks for your interest in our activities. You will no longer hear from us.
es: Gracias por su interés en nuestras actividades. Ya no oíra de nosotros.
fr: Merci pour votre intérêt. Vous n'allez plus recevoir des e-mails de cette liste de diffusion.
pt_br: Obrigado pelo seu interesse em nossas atividades. Você não vai mais ouvir de nós.
